/* Adobe Plugin Plist Files for FlashFileFormat */
/* Localized Strings for Turkish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "FlashFileFormatEN";
CFBundleDisplayName = "FlashFileFormatEN";
CFBundleGetInfoHTML = "FlashFileFormatEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "FlashFileFormatEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "FlashFileFormatEN version 21.1.0EN";
